/* Localizable strings of com.apple.mail.managed preference manifest */

"Mail.pfm_title" =			"Mail-10.5";
"Mail.pfm_description" =			"Preferências do Mail para 10.5.";

"AccountType.pfm_title" =			"Tipo de Conta de Entrada";
"AccountType.pfm_description" =			"Tipo de conta do servidor de correio de entrada.";
"EmailAddresses.pfm_title" =			"Lista de Endereços";
"EmailAddresses.pfm_description" =			"Endereços de e-mail do usuário.";
"EmailAddress.pfm_title" =			"Endereço de e-mail";
"EmailAddress.pfm_description" =			"Um endereço de e-mail. Utilize “%@” para especificar o nome abreviado do usuário atual. Por exemplo, “%@@apple.com”.";
"Hostname.pfm_title" =			"Servidor de Correio de Entrada";
"Hostname.pfm_description" =			"Nome do servidor de correio de entrada. Por exemplo, “mail.apple.com”.";
"Username.pfm_title" =			"Nome de Conta de Entrada";
"Username.pfm_description" =			"Nome do usuário para o servidor de correio de entrada. Utilize “%@” para especificar o nome abreviado do usuário atual.";

"AuthenticationScheme.pfm_title" =			"Esquema de Autenticação de Entrada";
"AuthenticationScheme.pfm_description" =			"Esquema de autenticação para o servidor de correio de entrada.";
"FullUserName.pfm_title" =			"Nome Completo";
"FullUserName.pfm_description" =			"Nome completo do usuário. Utilize “%@” para especificar o nome por extenso do usuário atual.";
"SMTPHostname.pfm_title" =			"Servidor SMTP";
"SMTPHostname.pfm_description" =			"Nome do servidor SMTP. Por exemplo, “smtp.apple.com”.";
